Repository: element-hq/element-ios
Catalog: Riot/Assets/*.lproj/Localizable.strings
Languages: bg, cs, et, eu, fr, he, hu, id, is, it, ja, kab, nl, pl, pt_br, ru, sk, th, uk, vi

# MSG_FROM_USER
source: %@ sent a message
bg: %@ изпрати съобщение
cs: %@ poslal/a zprávu
et: %@ saatis sõnumi
eu: %@ erabiltzaileak mezu bat bidali du
fr: %@ a envoyé un message
he: %@ ש ע
hu: %@ üzenet elküldve
id: %@ mengirim sebuah pesan
is: %@ sendi skilboð
it: %@ ha inviato un messaggio
ja: %@ さんからメッセージ
kab: %@ yuzen izen
nl: %@ heeft een bericht gestuurd
pl: %@ wysłał(-a) wiadomość
pt_br: %@ enviou uma mensagem
ru: Сообщение от %@
sk: %@ odoslal/a správu
th: %@ ได้ส่งข้อความ
uk: %@ надсилає повідомлення
vi: %@ đã gửi một tin nhắn

# MSG_FROM_USER_IN_ROOM
source: %@ posted in %@
bg: %@ публикува в %@
cs: %@ něco zveřejnil v %@
et: %@ kirjutas jututoas %@
eu: %@erabiltzaileak %@ gelan idatzi du
fr: %@ a posté dans %@
he: %@ פרס %@
hu: %@ küldte ebbe a szobába: %@
id: %@ mengirim di %@
is: %@ birti í %@
it: %@ ha scritto in %@
ja: %@ さんが %@ へ発言
kab: %@ yessufeɣ-d deg %@
nl: %@ heeft een bericht in %@ geplaatst
pl: %@ opublikowany w %@
pt_br: %@ postou em %@
ru: %@ написал(а) в %@
sk: %@ napísal v %@
th: %@ ได้โพสต์ใน %@
uk: %@ пише в %@
vi: %@ đã đăng trong %@

# MSG_FROM_USER_IN_ROOM_WITH_CONTENT
source: %@ in %@: %@
bg: %@ в %@: %@
cs: %@ v %@: %@
et: %@ kirjutas jututoas %@: %@
eu: %@ %@ gelan: %@
fr: %@ dans %@ : %@
hu: %@ itt %@: %@
id: %@ di %@: %@
is: %@ í %@: %@
kab: %@ deg %@: %@
pl: %@ w %@: %@
pt_br: %@ em %@: %@
ru: %@ в %@: %@
sk: %@ v %@: %@
th: %@ ใน %@: %@
uk: %@ в %@: %@
vi: %@ trong %@: %@

# IMAGE_FROM_USER_IN_ROOM
source: %@ posted a picture %@ in %@
bg: %@ публикува снимка %@ в %@
cs: %@ zveřejnil/a obrázek %@ v %@
et: %@ saatis pildi %@ jututoas %@
eu: %@ erabiltzaileak irudi bat %@ bidali du %@ gelara
fr: %@ a posté une image %@ dans %@
he: %@ פרס ת %@ %@
hu: %@ képet küldött %@ ide: %@
id: %@ mengirim gambar %@ di %@
is: %@ birti mynd %@ í %@
it: %@ ha inviato un'immagine %@ in %@
ja: %@ さんが写真を投稿 %@ in %@
kab: %@ yessufeɣ-d tugna %@ deg %@
nl: %@ heeft een afbeelding %@ in %@ geplaatst
pl: %@ wysłał(-a) zdjęcie %@ w %@
pt_br: %@ postou uma imagem %@ em %@
ru: %@ отправил(а) фото %@ в %@
sk: %@ zverejnil/a obrázok %@ v %@
th: %@ ได้ส่งรูปภาพ %@ ใน %@
uk: %@ оприлюднює зображення %@ в %@
vi: %@ đã đăng một ảnh %@ trong %@

# SINGLE_UNREAD_IN_ROOM
source: You received a message in %@
bg: Получихте съобщение в %@
cs: V %@ vám přišla zpráva
et: Sa said sõnumi jututoas %@
eu: Mezu bat jaso duzu %@ gelan
fr: Vous avez reçu un message dans %@
he: קת ע %@
hu: Üzenetet kaptál innen: %@
id: Anda menerima sebuah pesan di %@
is: Þú hefur fengið skilaboð í %@
it: Hai ricevuto un messaggio in %@
ja: %@にメッセージを受け取りました
kab: Yuweḍ-ik•ikem-id yizen deg %@
nl: Je hebt een bericht ontvangen in %@
pl: Otrzymałeś(-aś) wiadomość w %@
pt_br: Você recebeu uma mensagem em %@
ru: Вы получили сообщение в %@
sk: Dostali ste správu v %@
th: คุณได้รับข้อความใน %@
uk: Ви отримали повідомлення в %@
vi: Bạn đã nhận một tin nhắn trong %@

# SINGLE_UNREAD
source: You received a message
bg: Получихте съобщение
cs: Dostali jste zprávu
et: Sa said sõnumi
eu: Mezu bat jaso duzu
fr: Vous avez reçu un message
he: קת ע
hu: Üzenetet kaptál
id: Anda menerima sebuah pesan
is: Þú hefur fengið skilaboð
it: Hai ricevuto un messaggio
ja: あなたはメッセージを受け取りました
kab: Yuweḍ-ik•ikem-id yizen
nl: Je hebt een bericht ontvangen
pl: Otrzymałeś(-aś) wiadomość
pt_br: Você recebeu uma mensagem
ru: Вы получили сообщение
sk: Dostali ste správu
th: คุณได้รับข้อความ
uk: Ви отримали повідомлення
vi: Bạn đã nhận một tin nhắn

# UNREAD_IN_ROOM
source: %@ new messages in %@
bg: %@ нови съобщения в %@
cs: %@ nové zprávy v %@
et: %@ lugemata sõnumit jututoas %@
eu: %@ mezu berri %@ gelan
fr: %@ nouveaux messages dans %@
he: %@ ע ש %@
hu: %@ új üzenet itt: %@
id: %@ pesan baru di %@
is: %@ ný skilaboð í %@
it: %@ nuovi messaggi in %@
ja: %@ 新しいメッセージ in %@
kab: %@ n yiznan imaynuten deg %@
nl: %@ nieuwe berichten in %@
pl: %@ nowych wiadomości w %@
pt_br: %@ novas mensagens em %@
ru: %@ новых сообщений в %@
sk: %@ nové správy v %@
th: %@ ข้อความใหม่ใน %@
uk: %@ нових повідомлень у %@
vi: %@ tin nhắn mới trong %@

# MSGS_FROM_USER
source: %@ new messages in %@
bg: %@ нови съобщения в %@
cs: %@ nové zprávy od %@
et: %@ lugemata sõnumit jututoas %@
eu: %@ mezu berri %@ erabiltzaileak
fr: %@ nouveaux messages de %@
he: %@ ע ש %@
hu: %@ új üzenet itt: %@
id: %@ pesan baru di %@
is: %@ ný skilaboð í %@
it: %@ nuovi messaggi in %@
ja: %@ 新しいメッセージ in %@
kab: %@ n yiznan imaynuten deg %@
nl: %@ nieuwe berichten in %@
pl: %@ nowych wiadomości w %@
pt_br: %@ novas mensagens em %@
ru: %@ новых сообщений в %@
sk: %@ nových správ v %@
th: %@ ข้อความใหม่ใน %@
uk: %@ нових повідомлень у %@
vi: %@ tin nhắn mới trong %@

# MSGS_FROM_TWO_USERS
source: %@ new messages from %@ and %@
bg: %@ нови съобщения от %@ и %@
cs: %@ nových zpráv od %@ a %@
et: %@ lugemata sõnumit kasutajatelt %@ ja %@
eu: %@ mezu berri %@ eta %@ erabiltzaileek
fr: %@ nouveaux messages de %@ et %@
he: %@ ע ש %@ %@
hu: %@ új üzenet %@ és %@ felhasználótól
id: %@ pesan baru dari %@ dan %@
is: %@ ný skilaboð frá %@ og %@
it: %@ nuovi messaggi da %@ e %@
ja: %@ 新しいメッセージ from %@ and %@
kab: %@ n yiznan imaynuten sɣur %@ d %@
nl: %@ nieuwe berichten van %@ en %@
pl: %@ nowych wiadomości od %@ i %@
pt_br: %@ novas mensagens de %@ e %@
ru: %@ новых сообщений от %@ и %@
sk: %@ nových správ od %@ a %@
th: %@ ข้อความใหม่จาก %@ และ %@
uk: %@ нових повідомлень від %@ і %@
vi: %@ tin nhắn mới từ %@ và %@

# MSGS_FROM_THREE_USERS
source: %@ new messages from %@, %@ and %@
bg: %@ нови съобщения от %@, %@ и %@
cs: %@ nových zpráv od %@, %@ a %@
et: %@ lugemata sõnumit kasutajatelt %@, %@ ja %@
eu: %@ mezu berri %@, %@ eta %@ erabiltzaileek
fr: %@ nouveaux messages de %@, %@ et %@
he: %@ ע ש %@, %@ %@
hu: %@ új üzenet %@, %@ és %@ felhasználótól
id: %@ pesan baru dari %@, %@ dan %@
is: %@ ný skilaboð frá %@, %@ og %@
it: %@ nuovi messaggi da %@, %@ e %@
ja: %@ 新しいメッセージ from %@, %@ and %@
kab: %@ n yiznan imaynuten sɣur %@, %@ d %@
nl: %@ nieuwe berichten van %@, %@ en %@
pl: %@ nowych wiadomości od %@, %@ i %@
pt_br: %@ novas mensagens de %@, %@ e %@
ru: %@ новых сообщений от %@, %@ и %@
sk: %@ nových správ od %@, %@ a %@
th: %@ ข้อความใหม่จาก %@, %@ และ %@
uk: %@ нових повідомлень від %@, %@ і %@
vi: %@ tin nhắn mới từ %@, %@ và %@

# MSGS_FROM_TWO_PLUS_USERS
source: %@ new messages from %@, %@ and others
bg: %@ нови съобщения от %@, %@ и други
cs: %@ nových zpráv od %@, %@ a dalších
et: %@ lugemata sõnumit kasutajatelt %@, %@ ja veel teisteltki
eu: %@ mezu berri %@, %@ eta beste batzuk
fr: %@ nouveaux messages de %@, %@ et d’autres
he: %@ ע ש %@, %@ ר
hu: %@ új üzenet %@, %@ felhasználótól és másoktól
id: %@ pesan baru dari %@, %@ dan lainnya
is: %@ ný skilaboð frá %@, %@ og fleirum
it: %@ nuovi messaggi da %@, %@ e altri
ja: %@ 新しいメッセージ from %@, %@ 他
kab: %@ n yiznan imaynuten sɣur %@, %@ d wiyaḍ
nl: %@ nieuwe berichten van %@, %@ en anderen
pl: %@ nowych wiadomości od %@, %@ i innych
pt_br: %@ novas mensagens de %@, %@ e outras(os)
ru: %@ новых сообщений от %@, %@ и других
sk: %@ nových správ od %@, %@ a ďalších
th: %@ ข้อความใหม่จาก %@, %@ และอื่น ๆ
uk: %@ нових повідомлень від %@, %@ та інших
vi: %@ tin nhắn mới từ %@, %@ và những người khác

# MSGS_IN_TWO_ROOMS
source: %@ new messages in %@ and %@
bg: %@ нови съобщения в %@ и %@
cs: %@ nových zpráv v %@ a %@
et: %@ uut sõnumit jututubades %@ ja %@
eu: %@ mezu berri %@ eta %@ gelatan
fr: %@ nouveaux messages dans %@ et %@
he: %@ ע ש %@ %@
hu: %@ új üzenet az alábbi szobákban: %@ és %@
id: %@ pesan baru di %@ dan %@
is: %@ ný skilaboð í %@ og %@
it: %@ nuovi messaggi in %@ e %@
ja: %@ 新しいメッセージ in %@ and %@
kab: %@ n yiznan imaynuten deg %@ d %@
nl: %@ nieuwe berichten in %@ en %@
pl: %@ nowych wiadomości w %@ i %@
pt_br: %@ novas mensagens em %@ e %@
ru: %@ новых сообщений в %@ и %@
sk: %@ nových správ v %@ a %@
th: %@ ข้อความใหม่ใน %@ และ %@
uk: %@ нових повідомлень у %@ і %@
vi: %@ tin nhắn mới trong %@ và %@

# MSGS_IN_TWO_PLUS_ROOMS
source: %@ new messages in %@, %@ and others
bg: %@ нови съобщения в %@, %@ и други
cs: %@ nových zpráv v %@, %@ a dalších
et: %@ uut sõnumit %@, %@ ja muudes jututubades
eu: %@ mezu berri %@, %@ eta beste gelatan
fr: %@ nouveaux messages dans %@, %@ et d’autres
he: %@ עת שת %@, %@ ר
hu: %@ új üzenet az alábbi szobákban: %@, %@ és további szobákban
id: %@ pesan baru dalam %@, %@ dan lainnya
it: %@ nuovi messaggi in %@, %@ e altre
ja: %@ 新しいメッセージ in %@, %@ 他
kab: %@ n yiznan imaynuten deg %@, %@ d wiyaḍ
nl: %@ nieuwe berichten in %@, %@ en anderen
pl: %@ nowych wiadomości w %@, %@ i innych
pt_br: %@ novas mensagens em %@, %@ e outras
ru: %@ новых сообщений в %@, %@ и других
sk: %@ nových správ v %@, %@ a ďalších
th: %@ ข้อความใหม่ใน %@, %@ และอื่น ๆ
uk: %@ нових повідомлень у %@, %@ та інших
vi: %@ tin nhắn mới từ %@, %@ và nhiều hơn nữa

# USER_INVITE_TO_CHAT
source: %@ has invited you to chat
bg: %@ Ви покани в чат
cs: %@ vás pozval/a ke konverzaci
et: %@ kutsus sind vestlema
eu: %@ erabiltzaileak txat batera gonbidatu zaitu
fr: %@ vous a invité dans une discussion
he: %@ ת צ'
hu: %@ meghívott a csevegésbe
id: %@ mengundang Anda untuk mengobrol
is: %@ hefur boðið þér að spjalla
it: %@ ti ha invitato a chattare
ja: %@ さんがあなたを対話に招待しました
kab: %@ inced-ik•ikem-id ɣer udiwenni
nl: %@ heeft je uitgenodigd om te chatten
pl: %@ zaprosił(-a) Ciebie do rozmowy
pt_br: %@ tem conviado você para conversar
ru: %@ пригласил вас в чат
sk: %@ vás pozval/a na konverzáciu
th: %@ ได้เชิญคุณไปยังแชท
uk: %@ запрошує вас до чату
vi: %@ vừa mời bạn trò chuyện

# USER_INVITE_TO_CHAT_GROUP_CHAT
source: %@ has invited you to a group chat
bg: %@ Ви покани в групов чат
cs: %@ vás pozval/a ke skupinové konverzaci
et: %@ kutsus sind rühmavestlusele
eu: %@ erabiltzaileak talde txat batera gonbidatu zaitu
fr: %@ vous a invité dans un salon
he: %@ צ' קצת
hu: %@ meghívott közös csevegésbe
id: %@ mengundang Anda ke obrolan grup
is: %@ bauð þér að taka þátt í hópspjalli
it: %@ ti ha invitato in una chat di gruppo
ja: %@ さんがあなたをルームへ招待しました
kab: %@ inced-ik•ikem-id ɣer udiwenni n ugraw
nl: %@ heeft je uitgenodigd in een groepschat
pl: %@ zaprosił(-a) Ciebie do rozmowy grupowej
pt_br: %@ tem convidado você para um chat de grupo
ru: %@ пригласил вас в групповой чат
sk: %@ vás pozval/a na skupinovú konverzáciu
th: %@ ได้เชิญคุณไปยังแชทกลุ่ม
uk: %@ запрошує вас до групового чату
vi: %@ vừa mời bạn trò chuyện nhóm

# USER_INVITE_TO_NAMED_ROOM
source: %@ has invited you to %@
bg: %@ Ви покани в %@
cs: %@ vás pozval/a do %@
et: %@ kutsus sind %@ jututuppa
eu: %@ erabiltzaileak %@ gelara gonbidatu zaitu
fr: %@ vous a invité dans %@
he: %@ ת %@
hu: %@ meghívott ide: %@
id: %@ mengundang Anda ke %@
is: %@ bauð þér í %@
it: %@ ti ha invitato in %@
ja: %@ さんがルーム %@ へ招待しました
kab: %@ inced-ik•ikem-id ɣer %@
nl: %@ heeft je in %@-kamer uitgenodigd
pl: %@ zaprosił(-a) Ciebie do %@
pt_br: %@ tem convidado você para %@
ru: %@ пригласил вас в %@
sk: %@ vás pozval/a do %@
th: %@ ได้เชิญคุณไปยัง %@
uk: %@ запрошує вас до %@
vi: %@ vừa mời bạn vào %@

# VOICE_CALL_FROM_USER
source: Call from %@
bg: Повикване от %@
cs: Hovor od %@
et: Kõne kasutajalt %@
eu: %@ erabiltzailearen deia
fr: Appel de %@
he: ש %@
hu: %@ hív
id: Panggilan dari %@
is: Símtal frá %@
it: Chiamata da %@
ja: %@ さんから通話着信
kab: Asiwel sɣur %@
nl: Oproep van %@
pl: Połączenie głosowe z %@
pt_br: Chamada de %@
ru: Звонок от %@
sk: Hovor od používateľa %@
th: การโทรจาก %@
uk: Виклик від %@
vi: Gọi từ %@

# VIDEO_CALL_FROM_USER
source: Video call from %@
bg: Видео повикване от %@
cs: Videohovor od %@
et: Videokõne kasutajalt %@
eu: %@ erabiltzailearen bideo deia
fr: Appel vidéo de %@
he: שת %@
hu: %@ videóhívást kezdeményez
id: Panggilan video dari %@
is: Myndsamtal frá %@
it: Videochiamata da %@
ja: %@ さんから映像つき通話着信
kab: Asiwel s tvidyut sɣur %@
nl: Video-oproep van %@
pl: Połączenie wideo z %@
pt_br: Chamada de vídeo de %@
ru: Видеозвонок от %@
sk: Videohovor od používateľa %@
th: การโทรวิดีโอจาก %@
uk: Відеовиклик від %@
vi: Gọi video từ %@

# VOICE_CONF_FROM_USER
source: Group call from %@
bg: Групово повикване от %@
cs: Skupinový hovor od %@
et: Rühmakõne kasutajalt %@
eu: %@ erabiltzailearen talde deia
fr: Téléconférence audio de %@
he: ש קצתת %@
hu: %@ csoportos hívást kezdeményez
id: Panggilan grup dari %@
is: Hópsímtal frá %@
it: Chiamata di gruppo da %@
ja: %@ さんから会議通話の着信
kab: Asiwel n ugraw sɣur %@
nl: Groepsoproep van %@
pl: Połączenie grupowe z %@
pt_br: Chamada de grupo de %@
ru: Групповой звонок от %@
sk: Skupinový hovor od používateľa %@
th: การโทรกลุ่มจาก %@
uk: Груповий виклик від %@
vi: Gọi nhóm từ %@

# VIDEO_CONF_FROM_USER
source: Video group call from %@
bg: Групово видео повикване от %@
cs: Skupinový videohovor od %@
et: Video rühmakõne kasutajalt %@
eu: %@ erabiltzailearen talde bideo deia
fr: Téléconférence vidéo de %@
he: שת קצתת %@
hu: %@ csoportos videóhívást kezdeményez
id: Panggilan video grup dari %@
is: Myndsamtal í hópi frá %@
it: Videochiamata di gruppo da %@
ja: %@ さんから映像つき会議通話の着信
kab: Asiwel n ugraw s tvidyut sɣur %@
nl: Video-groepsoproep van %@
pl: Grupowe połączenie wideo z %@
pt_br: Chamada de vídeo de grupo de %@
ru: Групповой видеозвонок от %@
sk: Skupinový videohovor od používateľa %@
th: การโทรกลุ่มวิดีโอจาก %@
uk: Груповий відеовиклик від %@
vi: Gọi video nhóm từ %@

# VOICE_CONF_NAMED_FROM_USER
source: Group call from %@: '%@'
bg: Групово повикване от %@: '%@'
cs: Skupinový hovor od %@: '%@'
et: Rühmakõne kasutajalt %@: „%@“
eu: %@ erabiltzailearen talde deia: '%@'
fr: Téléconférence audio de %@ : « %@ »
he: ש קצתת %@: '%@'
hu: %@ csoportos hívása: '%@'
id: Panggilan grup dari %@: '%@'
is: Hópsímtal frá %@: '%@'
it: Chiamata di gruppo da %@: '%@'
ja: 会議通話の着信 from %@: '%@'
kab: Asiwel n ugraw seg %@: '%@'
nl: Groepsoproep van %@: ‘%@’
pl: Połączenie grupowe z %@: '%@'
pt_br: Chamada de grupo de %@: '%@'
ru: Групповой звонок от %@: '%@'
sk: Skupinový hovor od používateľa %@: '%@'
th: การโทรกลุ่มจาก %@: '%@'
uk: Груповий виклик від %@: '%@'
vi: Gọi nhóm từ %@: '%@'

# VIDEO_CONF_NAMED_FROM_USER
source: Video group call from %@: '%@'
bg: Групово видео повикване от %@: '%@'
cs: Skupinový videohovor od %@: '%@'
et: Video rühmakõne kasutajalt %@: „%@“
eu: %@ erabiltzailearen talde bideo deia: '%@'
fr: Téléconférence vidéo de %@ : « %@ »
he: שת קצתת %@: '%@'
hu: %@ csoportos videóhívása: '%@'
id: Panggilan video grup dari %@: '%@'
is: Myndsamtal í hópi frá %@: '%@'
it: Videochiamata di gruppo da %@: '%@'
ja: 映像つき会議通話の着信 from %@: '%@'
kab: Asiwel n ugraw s tvidyut seg %@: '%@'
nl: Video-groepsoproep van %@: ‘%@’
pl: Grupowe połączenie wideo z %@: '%@'
pt_br: Chamada de vídeo de grupo de %@: '%@'
ru: Групповой видеозвонок от %@: '%@'
sk: Skupinový videohovor od používateľa %@: '%@'
th: การโทรกลุ่มวิดีโอจาก %@: '%@'
uk: Груповий відеовиклик від %@: '%@'
vi: Gọi video nhóm từ %@: '%@'

# MSG_FROM_USER_IN_ROOM_TITLE
source: %@ in %@
bg: %@ в %@
cs: %@ v %@
et: %@ jututoas %@
eu: %@ erabiltzailea %@ gelan
fr: %@ dans %@
he: %@ ת %@
hu: %@ in %@ -ban/ben
id: %@ di %@
is: %@ í %@
ja: %@（%@ から）
kab: %@ deg %@
pl: %@ w %@
pt_br: %@ em %@
ru: %@ в %@
sk: %@ v %@
th: %@ ใน %@
uk: %@ в %@
vi: %@ trong %@

# STICKER_FROM_USER
source: %@ sent a sticker
bg: %@ изпрати стикер
cs: %@ poslal/a nálepku
et: %@ saatis kleepsu
eu: %@ erabiltzaileak eranskailu bat bidali du
fr: %@ a envoyé un autocollant
he: %@ ש ק
hu: %@ matricát küldött
id: %@ mengirim sebuah stiker
is: %@ sendi límmerki
it: %@ ha inviato un adesivo
ja: %@ さんからのスタンプ
kab: %@ yuzen astiker
nl: %@ heeft een sticker gestuurd
pl: %@ wysłał(-a) naklejkę
pt_br: %@ enviou um sticker
ru: %@ отправил(а) стикер
sk: %@ poslal/a nálepku
th: %@ ได้ส่งสติ๊กเกอร์
uk: %@ надсилає наліпку
vi: %@ đã gửi một sticker

# KEY_VERIFICATION_REQUEST_FROM_USER
source: %@ wants to verify
bg: %@ иска потвърждение
cs: %@ žádá o ověření
et: %@ soovib verifitseerida
eu: %@(e)k egiaztatu nahi du
fr: %@ veut vérifier
he: %@ רצ ת
hu: %@ ellenőrizni szeretné Önt
id: %@ ingin memverifikasi
is: %@ vill sannreyna
it: %@ vuole verificare
ja: %@は認証を要求しています
kab: %@ yebɣa ad issenqed
nl: %@ wil verifiëren
pl: %@ chce się z Tobą zweryfikować
pt_br: %@ quer verificar
ru: %@ хочет подтверждения
sk: %@ žiada o overenie
th: %@ ต้องการตรวจสอบ
uk: %@ бажає звіритись
vi: %@ muốn xác minh

source: Message
bg: Съобщение
cs: Zpráva
et: Sõnum
he: ע
hu: Üzenet
id: Pesan
is: Skilaboð
it: Messaggio
ja: メッセージ
kab: Izen
nl: Bericht
pl: Wiadomość
pt_br: Mensagem
ru: Сообщение
sk: Správa
th: ข้อความ
uk: Повідомлення
vi: Tin nhắn

# MESSAGE_FROM_X
source: Message from %@
bg: Съобщение от %@
cs: Zpráva od %@
et: Sõnum kasutajalt %@
fr: Message de %@
he: ע %@
hu: Üzenet tőle: %@
id: Pesan dari %@
is: Skilaboð frá %@
it: Messaggio da %@
ja: %@ からのメッセージ
kab: Izen sɣur %@
nl: Bericht van %@
pl: Wiadomość od %@
pt_br: Mensagem de %@
ru: Сообщение от %@
sk: Správa od %@
th: ข้อความจาก %@
uk: Повідомлення від %@
vi: Tin nhắn từ %@

# MESSAGE_IN_X
source: Message in %@
bg: Съобщение в %@
cs: Zpráva v %@
et: Sõnum jututoas %@
fr: Message dans %@
he: ע %@
hu: Üzenet itt: %@
id: Pesan di %@
is: Skilaboð í %@
it: Messaggio in %@
ja: %@ 内のメッセージ
kab: Izen deg %@
nl: Bericht in %@
pl: Wiadomość w %@
pt_br: Mensagem em %@
ru: Сообщение в %@
sk: Správa v %@
th: ข้อความใน %@
uk: Повідомлення у %@
vi: Tin nhắn trong %@

# MESSAGE_PROTECTED
source: New Message
bg: Ново съобщение
cs: Nová zpráva
et: Uus sõnum
fr: Nouveau message
he: ע ש
hu: Új üzenet
id: Pesan Baru
is: Ný skilaboð
it: Nuovo messaggio
ja: 新しいメッセージ
kab: Izen amaynut
nl: Nieuw Bericht
pl: Nowa Wiadomość
pt_br: Nova Mensagem
ru: Новое сообщение
sk: Nová správa
th: ข้อความใหม่
uk: Нове повідомлення
vi: Tin nhắn mới

# GROUP_CALL_FROM_USER
source: %@ (Group call)
bg: %@ (групов разговор)
cs: %@ (Skupinový hovor)
et: %@ (rühmakõne)
fr: %@ (appel de groupe)
he: %@ (ש קצתת)
hu: %@ (Csoportos hívás)
id: %@ (Panggilan grup)
is: %@ (hópsímtal)
it: %@ (chiamata di gruppo)
ja: %@ (グループ通話)
nl: %@ (groepsgesprek)
pl: %@ (Połączenie grupowe)
pt_br: %@ (Chamada de grupo)
ru: %@ (Групповой вызов)
sk: %@ (Skupinový hovor)
uk: %@ (Груповий виклик)
vi: %@ (cuộc gọi nhóm)

source: Group call started
bg: Беше стартиран групов разговор
cs: Začal skupinový hovor
et: Rühmakõne algas
fr: L’appel de groupe a démarré
he: ש קצתת
hu: Csoportos hívás elkezdődött
id: Panggilan grup dimulai
is: Hópsímtal er byrjað
it: Chiamata di gruppo iniziata
nl: Groepsgesprek gestart
pl: Rozpoczęto połączenie grupowe
pt_br: Chamada de grupo começada
ru: Начался групповой вызов
sk: Začal sa skupinový hovor
uk: Груповий виклик розпочато
vi: Cuộc gọi nhóm đã bắt đầu

# USER_MEMBERSHIP_UPDATED
source: %@ updated their profile
bg: %@ обнови профила си
cs: %@ aktualizoval/a svůj profil
et: %@ muutis oma kasutajaprofiili
fr: %@ a mis à jour son profil
he: %@ ש ת פרפ ש
hu: %@ frissítette a profilját
id: %@ memperbarui profilnya
is: %@ uppfærði notandasniðið sitt
it: %@ ha aggiornato il profilo
nl: %@ profiel is bijgewerkt
pl: %@ zaktualizował(-a) swój profil
pt_br: %@ atualizou o perfil dela(e)
ru: %@ обновил(а) свой профиль
sk: %@ aktualizoval/a svoj profil
uk: %@ оновлює свій профіль
vi: %@ đã cập nhật hồ sơ

# USER_UPDATED_AVATAR
source: %@ changed their avatar
bg: %@ смени аватара си
cs: %@ změnil/a svůj avatar
et: %@ muutis oma tunnuspilti
fr: %@ a changé d’avatar
he: %@ ש ת ת ש
hu: %@ megváltoztatta a profilképét
id: %@ mengubah avatarnya
is: %@ breytti auðkennismynd sinni
it: %@ ha cambiato l'avatar
nl: %@ avatar is gewijzigd
pl: %@ zmienił(-a) swój awatar
pt_br: %@ mudou o avatar dela(e)
ru: %@ изменил(а) свой аватар
sk: %@ zmenil/a svoj obrázok
uk: %@ змінює свій аватар
vi: %@ đã đổi avatar

# GENERIC_USER_UPDATED_DISPLAYNAME
source: %@ changed their name
bg: %@ смени името си
cs: %@ změnil/a svůj alias
et: %@ muutis oma nime
fr: %@ a changé de nom
he: %@ ש ת ש
hu: %@ megváltoztatta a nevét
id: %@ mengubah namanya
is: %@ breytti nafni sínu
it: %@ ha cambiato il nome
nl: %@ naam is gewijzigd
pl: %@ zmienił(-a) swoją nazwę
pt_br: %@ mudou o nome dela(e)
ru: %@ изменил(а) свое имя
sk: %@ zmenil/a svoje meno
uk: %@ змінює своє ім'я
vi: %@ đã đổi tên

# USER_UPDATED_DISPLAYNAME
source: %@ changed their name to %@
bg: %@ смени името си на %@
cs: %@ změnil/a svůj alias na %@
et: %@ muutis oma nimeks %@
fr: %@ a changé son nom pour %@
he: %@ ש ת ש %@
hu: %@ megváltoztatta a nevet erre: %@
id: %@ mengubah namanya ke %@
is: %@ breyttu nafni sínu í %@
it: %@ ha cambiato il nome in %@
nl: %@ heeft nu %@ als naam aangenomen
pl: %@ zmienił(-a) swoją nazwę na %@
pt_br: %@ mudou o nome dela(e) para %@
ru: %@ изменил(а) свое имя на %@
sk: %@ zmenil/a svoje meno na %@
uk: %@ змінює своє ім'я на %@
vi: %@ đã đổi tên sang %@

# GENERIC_REACTION_FROM_USER
source: %@ sent a reaction
bg: %@ изпрати реакция
cs: %@ poslal/a reakci
et: %@ reageeris
fr: %@ a envoyé une réaction
he: %@ ש ת
hu: %@ reagált
id: %@ mengirim sebuah reaksi
is: %@ sendi viðbrögð
it: %@ ha inviato una reazione
ja: %@ さんがリアクション
nl: %@ stuurde een reactie
pl: %@ wysłał(-a) reakcję
pt_br: %@ enviou uma reação
ru: %@ отправил(а) реакцию
sk: %@ poslal/a reakciu
uk: %@ надсилає реакцію
vi: %@ đã gửi một tương tác

# REACTION_FROM_USER
source: %@ reacted %@
bg: %@ реагира с %@
cs: %@ reagoval/a %@
et: %@ reageeris %@
fr: %@ a supprimé %@
hu: %@ reagált: %@
id: %@ mereaksi %@
is: %@ brást við með %@
it: %@ ha reagito con %@
ja: %@ さんが %@ とリアクション
nl: %@ reageerde %@
pl: %@ zareagował(-a) %@
pt_br: %@ reagiu %@
ru: %@ отреагировал(а) %@
sk: %@ reagoval/a %@
uk: %@ реагує %@
vi: %@ đã tương tác %@

# FILE_FROM_USER
source: %@ sent a file %@
bg: %@ изпрати файл %@
cs: %@ poslal/a soubor %@
et: %@ saatis faili %@
fr: %@ a envoyé un fichier %@
he: %@ ש קץ %@
hu: %@ fájlt küldött: %@
id: %@ mengirim sebuah file %@
is: %@ sendi skrá %@
it: %@ ha inviato un file %@
nl: %@ stuurde een bestand %@
pl: %@ wysłał(-a) plik %@
pt_br: %@ enviou um arquivo %@
ru: %@ отправил(а) файл %@
sk: %@ poslal/a súbor %@
uk: %@ надсилає файл %@
vi: %@ đã gửi một tệp %@

# VOICE_MESSAGE_FROM_USER
source: %@ sent a voice message
bg: %@ изпрати гласово съобщение
cs: %@ poslal/a zvukový soubor
et: %@ saatis häälsõnumi
fr: %@ a envoyé un message vocal
he: %@ ש ע קת
hu: %@ hang üzenetet küldött
id: %@ mengirim sebuah pesan suara
is: %@ sendi talskilaboð
it: %@ ha inviato un messaggio vocale
ja: %@ さんが音声メッセージを送信
nl: %@ stuurde een spraakbericht
pl: %@ wysłał(-a) wiadomość głosową
pt_br: %@ enviou uma mensagem de voz
ru: %@ отправил(а) голосовое сообщение
sk: %@ poslal/a zvukovú správu
uk: %@ надсилає голосове повідомлення
vi: %@ đã gửi một tin nhắn thoại

# AUDIO_FROM_USER
source: %@ sent an audio file %@
bg: %@ изпрати аудио файл %@
cs: %@ poslal/a zvukový soubor %@
et: %@ saatis helifaili %@
fr: %@ a envoyé un fichier audio %@
he: %@ ש קץ ק %@
hu: %@ hang fájlt küldött: %@
id: %@ mengirim sebuah file audio %@
is: %@ sendi hljóðskrá %@
it: %@ ha inviato un file audio %@
nl: %@ stuurde een audiobestand %@
pl: %@ wysłał(-a) plik audio %@
pt_br: %@ enviou um arquivo de áudio %@
ru: %@ отправил(а) аудиофайл %@
sk: %@ poslal/a zvukový súbor %@
uk: %@ надсилає звуковий файл %@
vi: %@ đã gửi một tệp âm thanh %@

# PICTURE_FROM_USER
source: %@ sent a picture
bg: %@ изпрати снимка
cs: %@ poslal/a obrázek
et: %@ saatis pildi
fr: %@ a envoyé une image
he: %@ ש ת
hu: %@ képet küldött
id: %@ mengirim sebuah gambar
is: %@ sendi mynd
it: %@ ha inviato un'immagine
ja: %@ さんが写真を送信
nl: %@ stuurde een afbeelding
pl: %@ wysłał(-a) zdjęcie
pt_br: %@ enviou uma imagem
ru: %@ отправил(а) фото
sk: %@ odoslal/a obrázok
uk: %@ надсилає зображення
vi: %@ đã gửi ảnh
