Repository: element-hq/element-ios
Catalog: Riot/Assets/*.lproj/Localizable.strings
Languages: bg, cs, et, eu, fr, he, hu, id, is, it, ja, kab, nl, pl, pt_br, ru, sk, th, uk, vi

# REPLY_FROM_USER_IN_ROOM_TITLE
source: %@ replied in %@
bg: %@ отговори в %@
cs: %@ odpověděl/a v %@
et: %@ vastas %@ jututoas
fr: %@ a répondu dans %@
he: %@ ש %@
hu: %@ válaszolt itt: %@
id: %@ membalas di %@
is: %@ svaraði í %@
it: %@ ha risposto in %@
ja: %@ さんが %@ で返信
nl: %@ reageerde in %@
pl: %@ odpisał(-a) w %@
pt_br: %@ respondeu em %@
ru: %@ ответил(а) в %@
sk: %@ odpovedal/a v %@
uk: %@ відповідає в %@
vi: %@ đã trả lời trong %@

# REPLY_FROM_USER_TITLE
source: %@ replied
bg: %@ отговори
cs: %@ odpověděl/a
et: %@ vastas
fr: %@ a répondu
he: %@ ש
hu: %@ válaszolt
id: %@ membalas
is: %@ svaraði
it: %@ ha risposto
ja: %@ さんが返信
nl: %@ reageerde
pl: %@ napisał(-a)
pt_br: %@ respondeu
ru: %@ ответил(а)
sk: %@ odpovedal/a
uk: %@ відповідає
vi: %@ đã trả lời

source: Notification
bg: Уведомление
cs: Oznámení
he: ע
hu: Értesítés
id: Notifikasi
is: Tilkynning
it: Notifica
nl: Meldingen
pl: Powiadomienie
pt_br: Notificação
ru: Уведомление
sk: Oznámenia
uk: Сповіщення
vi: Thông báo

# LOCATION_FROM_USER
source: %@ shared their location
bg: %@ сподели местоположението си
cs: %@ sdílel/a svou polohu
et: %@ jagas oma asukohta
fr: %@ a partagé sa localisation
he: %@ שתף ת ק
hu: %@ megosztotta a földrajzi helyzetét
id: %@ membagikan lokasinya
is: %@ hefur deilt staðsetningu sinni
it: %@ ha condiviso la sua posizione
ja: %@ さんが位置情報を共有
nl: %@ deelde hun locatie
pl: %@ udostępnił(-a) swoją lokację
pt_br: %@ compartilhou a localização dela(e)
ru: %@ поделились своим местоположением
sk: %@ zdieľal/a svoju polohu
uk: %@ надсилає дані про своє місцеперебування

# VIDEO_FROM_USER
source: %@ sent a video
bg: %@ изпрати видео
cs: %@ poslal/a video
et: %@ saatis videofaili
fr: %@ a envoyé une vidéo
he: %@ ש סר
hu: %@ videót küldött
id: %@ mengirim sebuah video
is: %@ sendi myndskeið
it: %@ ha inviato un video
ja: %@ さんが動画を送信
nl: %@ stuurde een video
pl: %@ wysłał(-a) wideo
pt_br: %@ enviou um vídeo
ru: %@ отправил(а) видео
sk: %@ odoslal/a video
uk: %@ надсилає відео
vi: %@ đã gửi video

# VOICE_BROADCAST_FROM_USER
source: %@ started a voice broadcast
hu: %@ hang közvetítést indított
ru: %@ начал голосовую трансляцию
